tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ansible"
brew "git"
brew "mas"
brew "node"
brew "pyenv"
brew "vim"
brew "zsh"
cask "alfred"
cask "atom"
cask "font-source-han-code-jp"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "kindle"
cask "vagrant"
cask "visual-studio-code"
